[Tray]
editScript=تحرير النص البرمجي (&E)
listVars=عرض المتغيرات (&L)
pause=إيقاف مؤقت (Ctrl+Alt+S)
restart=إعادة تشغيل البرنامج (Ctrl+Alt+R)
search=بحث (Alt+مسافة)
startUp=تشغيل تلقائي عند التشغيل (&A)
more=المزيد (&M)
document=مستند المساعدة (&H)
video=دروس الفيديو (&V)
statistics=إحصاءات الاستخدام (&S)
viewWinId=عرض معرف النافذة (&V)
followMeCSDN=تابعني على CSDN (&F)
followMeGH=تابعني على Github (&G)
update=تحقق من التحديثات (&U)...
about=نبذة عن (&A)
switchLang=اللغة🌏
exit=خروج (&X)